[
  "obsidian-git",
  "sliding-panes-obsidian",
  "calendar",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-autocomplete-plugin",
  "pane-relief",
  "hotkey-helper"
]